Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_perutaan.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma perutaan
smn: Säminuorâi taaiđâtábáhtus ij olášuu

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto ilmoittaa, että Saamelaisnuorten taidetapahtuma on päätetty perua koronaviruksen leviämisen estämiseksi.
smn: Sämitige škovlim- já oppâmaterialtoimâttâh almoot, et sij iä tääl uárnee Säminuorâi taaiđâtábáhtus koronavirus njuámmum estim tiet.

source: Kaksipäiväinen tapahtuma olisi järjestetty Inarissa Sajoksessa ja Riutulassa Vasatokassa 15.-16.4.
smn: Kyevti peeivi tábáhtus ličij uárnejum Anarist Sajosist já Rivdulist Vasatokkas 15.-16.4.

source: ”Todella harmillista kun joudumme perumaan Saamelaisnuorten taidetapahtuman, mutta tässä tilanteessa se tuntuu olevan ainoa vaihtoehto.
smn: – Uáli väivi ko karttâp kiäsádâttâđ Säminuorâi taaiđâtábáhtus orniimist, mut taan tiileest tot oro lemin áinoo muulsâiähtu.

source: Tapahtumalla on todella suuri merkitys saamelaislapsille ja -nuorille, ja sitä odotetaan ja siihen valmistaudutaan ympäri vuoden,” kertoo taidetapahtuman projektityöntekijä Unna-Maari Pulska.
smn: Tábáhtusâst lii uáli stuorrâ merhâšume sämipárnáid já -nuoráid, já tom vyerdih já toos rahttâteh ive miätá, muštâl taaiđâtábáhtus proojeektpargee Unna-Maari Pulska.

source: – Tapahtuman peruminen on todella ikävää ja surullista.
smn: – Lii uáli surgâd já murâšlâš kiäsádâttâđ tábáhtus orniimist.

source: Selvittelemme tilannetta valtakunnallisen järjestäjän kanssa ja otamme selvää siirtyykö tanssiteema vuodella eteenpäin.
smn: Selvâttep tile riijkâvijđosij uárnejijjeiguin já tutkâp sirdâšuvá-uv tánssámteema iivijn ovdâskulij.

source: Lisätietoja koronaviruksen estämiseksi THL:n sivuilta: https://thl.fi/fi/web/infektiotaudit-ja-rokotukset/taudit-ja-torjunta/taudit-ja-taudinaiheuttajat-a-o/mers-koronavirus
smn: Lasetiäđuh koronavirus estimist THL nettisiijđoin (Tiervâsvuođâ já pyereestpiergim lájádâs): https://thl.fi/fi/web/infektiotaudit-ja-rokotukset/taudit-ja-torjunta/taudit-ja-taudinaiheuttajat-a-o/mers-koronavirus

source: Lisätietoja:
smn: Lasetiäđuh:
